{"__type__":"cc.TextAsset","_name":"e12","text":"ID,标题,事件,内跳转,外跳转,音效,JIN,REN,CAI,JIA,选项1,选项2,选项3,其他\r\n1,INCIDENT,【Incident】;首演结束后的第二天，[主角]到剧场检查设备，准备今晚的第二场，在测试吊杆的过程中发现有一根杆上的硬景片有摩擦晃动的问题，我忐忑不安，内心十分焦灼，然而此时距离演出开始只有一个小时了是否要通知制作组取消演出呢？,,,,0,0,0,0,20,21,,\r\n2,INCIDENT,【Incident】;今天[主角]接到相熟制作人的一通电话，希望我来一部她所在的音乐剧担任大舞监，但我时间已有排期，[主角]遗憾的和她说日程有冲突，可制作人还是希望我接，并且她接受我同时在两个组工作，且给开出了不低的薪酬我是否要答应她呢？,,,,0,0,0,0,22,23,,\r\n3,INCIDENT,【Incident】;到了装车的日子，原本[主角]和[主角]的助理舞监都要去，可是出发前突感身体不适，我有些不放心让助理舞监一个人去，是否坚持去盯现场呢？,,,,0,0,0,0,24,25,,\r\n4,INCIDENT,【Incident】;还有一小时首演马上开始，[主角]正在叫所有演员带麦试音，可此时导演忽然告诉我他准备修改一个调度，需要利用半小时时间和演员讲解一下，是否满足他的要求呢？,,,,0,0,0,0,26,27,,\r\n5,INCIDENT,【Incident】;合成进度紧张，导演希望通宵加班完成多媒体调试和对光的工作，但此时已经超过了剧场下班时间，技术老师们已经非常疲惫，制作人问[主角]的意见，要同意导演继续工作吗？,,,,0,0,0,0,28,29,,\r\n6,INCIDENT,【Incident】;今天是合成日，但由于进度原因，剧场内许多部门在同步进行工作，包括试妆、调音、对光等，演员十分辛苦需要听各部门的call跑上跑下，由于效率较低，部分演员产生了情绪，我是否要进行情绪安抚呢？,,,,0,0,0,0,30,31,,\r\n7,INCIDENT,【Incident】;制作组为[主角]配备了一名助理舞台监督，但他似乎不太靠谱有些影响我的工作进展，于是为了效率，[主角]考虑增加一位自己熟悉合作过的舞监助理，是否要这样操作呢？,,,,0,0,0,0,32,33,,\r\n8,INCIDENT,【Incident】;主演的人物造型设计刚刚经过导演确认，我是否要把这些信息同步给其他部门呢？,,,,0,0,0,0,34,35,,\r\n9,INCIDENT,【Incident】;剧场租赁时间有限，合成日程非常紧张，我是否还要坚持在进场后的时间中安排一次舞台安全讲解呢？,,,,0,0,0,0,36,37,,\r\n10,INCIDENT,【Incident】;合成中，导演被服化部门拉走去看一个角色的试装，迟迟不回来，[主角]十分焦灼。所有其他演员、技术部门都在等她，然而此时又需要导演确认舞美与所有技术点的配合，要把她强行拉回来吗？,,,,0,0,0,0,38,39,,\r\n11,INCIDENT,【Incident】;演出过半，到一个cue点密集的地方，[主角]的舞监提示本翻错了页码，然而我知道马上要到cue点了，但有些地方不太确定，是先在内通里凭记忆喊cue，还是先查阅舞监提示本呢？,,,,0,0,0,0,40,41,,\r\n12,INCIDENT,【Incident】;“轰隆！！！”舞台上一声巨响，[主角]意识到发生了舞台事故，要怎么办？,,,,0,0,0,0,42,43,,\r\n13,INCIDENT,【Incident】;到了放饭时间，音响组找我，说许多演员还没有归还麦，距离刚结束没几分钟，[主角]决定在舞台各处寻找他们,,,,0,0,0,0,44,45,46,\r\n14,INCIDENT,【Incident】;演出过程中，灯光组突然找我，是因为……？,,,,0,0,0,0,47,48,49,\r\n15,INCIDENT,【Incident】;“叮咚～”补发的尾款工资到账啦！,,main,,0,0,0,0,,,,\r\n16,INCIDENT,【Incident】;由于长期在剧场干活，[主角]常常腰疼，仔细一查发现腰椎间盘突出了,,main,,0,0,0,0,,,,\r\n17,INCIDENT,【Incident】;我遇到某个耍大牌的主演，工作态度不认真，与其大吵一架，大动肝火,,main,,0,0,0,0,,,,\r\n18,INCIDENT,【Incident】;[主角]的激光笔被导演弄丢了，我不得不再买一支,,main,,0,0,0,0,,,,\r\n19,INCIDENT,【Incident】;[主角]巡演途中，在剧场弄丢了一张银行卡……怎么找也找不到！,,main,,0,0,0,0,,,,\r\n20,yes,【Incident】;我严肃的通知制作组装置出现问题，必须立刻取消演出，不管怎样安全第一，门外的观众熙熙攘攘，充斥着不满的抱怨和谩骂，[主角]并不理会，紧急与剧场方协调维修事宜（技能+）,,main,,0,0,0,0,,,,\r\n21,no,【Incident】;考虑到剧场外等候的观众，我纠结良久，还是决定按照原计划开场。但演出到了下半幕，巨大的景片从吊杆上轰然脱落，大家惊呼哗然，幸亏没有人受伤，但无论是观众还是剧组成员都对此十分不满，我懊悔万分（技能-、人脉-）,,main,,0,0,0,0,,,,\r\n22,yes,【Incident】;要好的关系、不低的报酬我最终还是答应了她，然而两个同时火力全开的组让人应接不暇，两边几乎榨干了[主角]，工作接连出现纰漏，双方剧组同时出现了意见和抱怨，与此同时我的身体也发出了警告信号！（技能-、健康-）,,main,,0,0,0,0,,,,\r\n23,no,【Incident】;沉思良久，考虑无论是时间还是身体，我还是拒绝了制作人，她有些不开心，但也只好同意。虽然[主角]错失了一个赚钱的好机会，但工作质量和身体健康的保证是我的第一信条（人脉-、财富-）,,main,,0,0,0,0,,,,\r\n24,yes,【Incident】;由于助理舞监经验不足，无法一个人掌控全场，最终我还是咬咬牙决定去，在现场强忍着身体不适完成了所有工作，顺利装车开启巡演之旅！（健康-）,,main,,0,0,0,0,,,,\r\n25,no,【Incident】;我实在身体不适，最终没能到现场来盯装车，结果经验不足的助理舞监组织不起来大家，几乎没人听她的话——现场一团糟，师傅们怨声载道，拖了很长时间才装好，制作人也因此对我十分不满（人脉-）,,main,,0,0,0,0,,,,\r\n26,yes,【Incident】;犹豫不决后，[主角]想了想，还是压缩技术组的工作时间给到导演改戏。然而半小时过后他仍旧在调整，也不好打断，我只好和剧场老师说要推迟观众入场，这让观众和场地方都颇有怨言（技能-、人脉-）,,main,,0,0,0,0,,,,\r\n27,no,【Incident】;此时演出开始还有一小时，然而考虑到距离正式进观众已经不足半小时，还有零星演员带麦试音的技术准备工作没有完成，若此时再修改调度，通知到各个技术部门调试时间完全来不及。我决定以首演为重，于是抱歉的拒绝了导演（技能+）,,main,,0,0,0,0,,,,\r\n28,yes,【Incident】;考虑到马上接近演出，合成时间非常紧张，[主角]决定还是辛苦大家一起熬夜，通宵加班完成对光和多媒体调试工作，直到凌晨四点，我们才结束所有工作，技术组、剧场老师、工人师傅的身体已经接近极限（健康-）,,main,,0,0,0,0,,,,\r\n29,no,【Incident】;考虑到技术组和剧场老师连轴转一周无休的情况，[主角]决定让大家好好休息一晚上再继续工作，即便时间更紧张了，但得到充足的休息后，大家的工作效率反而更高了！（健康+）,,main,,0,0,0,0,,,,\r\n30,yes,【Incident】;为了保证工作顺利，[主角]等不到由制作组、主创共同协商日程安排，还是决定由自己来对演员做情绪安抚、解释和疏导，但演员并不理解，我十分委屈（无变化）,,main,,0,0,0,0,,,,\r\n31,no,【Incident】;这其实并非舞台监督的工作范畴，于是我提醒制作组需要重新与主创们协调设置日程，并统一向演员解释说明情况，进行情绪疏导与安抚（技能+）,,main,,0,0,0,0,,,,\r\n32,yes,【Incident】;为了提升工作效率，[主角]还是联系了自己熟悉的舞监助理来帮忙，然而人到了才发现制作组并没有多一个人的预算费用，我很抱歉，只能让他来了又回去，不了了之（人脉-）,,main,,0,0,0,0,,,,\r\n33,no,【Incident】;这件事情[主角]并没有提前和制作组打过招呼，所以比起问舞监助理的档期时间，我还是先与制作组沟通了需求，虽然没能多一个人的预算，但可以换一个更靠谱的舞监助理来，我的工作节奏因此大大提升（技能+）,,main,,0,0,0,0,,,,\r\n34,yes,【Incident】;我决定同步在主创群中，由于造型的设计含有胡须和帽盔，所以音响部门的老师查看信息后思考了每个人物的带麦方式，提前避免了许多问题（技能+）,,main,,0,0,0,0,,,,\r\n35,no,【Incident】;害怕信息乱传，最终我没有把确认的人物造型设计同步给各个技术部门的老师，然而涉及到耳环、吊饰、帽盔和胡须的人物均在麦的佩戴方式上出现问题，合成现场一片混乱（技能-）,,main,,0,0,0,0,,,,\r\n36,yes,【Incident】;舞台监督的第一职责就是保护所有演职人员的生命安全，即便合成日程特别紧张、需要压缩各个技术部门的时间，我还是坚持安排了一次舞台安全讲解，告知演员各类注意事项（技能+）,,main,,0,0,0,0,,,,\r\n37,no,\"【Incident】;没来得及安排舞台安全讲解，我们便直接进入到合成期，彩排当晚，一位演员没注意吊杆机械的移动，我冲上去救了他，结果自己受伤严重,,,,,,（健康-）\",,main,,0,0,0,0,,,,\r\n38,yes,【Incident】;进度要紧，我强行把她带走继续合成，虽然导演随我回到观众席，但留下的那位演员、服化部门以及导演本人都十分不满，情绪不佳（人脉-）,,main,,0,0,0,0,,,,\r\n39,no,【Incident】;我注意到化妆间的视频监视器里也可以看到舞台画面，于是询问导演是否可以这边先开始，她在监视器里先看，调整好再到观众席，导演答应，演员也顺利完成了试装和调整（人脉+）,,main,,0,0,0,0,,,,\r\n40,internal,【Incident】;秉持不能耽误演出的原则，我还是凭借记忆喊了cue，可惜由于紧张错了一个（技能-）,,main,,0,0,0,0,,,,\r\n41,note,【Incident】;我不敢乱喊，不确定的情况下还是选择查阅舞监提示本，结果因没有找到而错过了cue点（技能-）,,main,,0,0,0,0,,,,\r\n42,laserpen,【Incident】;[主角]拿激光笔快速指着脱钩的装置，让助理舞监带演员赶紧撤离，幸亏演员没有受伤，我十分后怕（无变化）,,main,,0,0,0,0,,,,\r\n43,tree,【Incident】;[主角]冲到台上检查景片，将演员推开，不幸的是景片砸到了自己身上（健康-）,,main,,0,0,0,0,,,,\r\n44,laserpen,【Incident】;我拿起了激光笔，后来想起本来要拿手电筒照光的（技能-）,,main,,0,0,0,0,,,,\r\n45,tree,【Incident】;在景片后找到了两位正准备去吃饭的演员（无变化）,,main,,0,0,0,0,,,,\r\n46,internal,【Incident】;[主角]拿内通与助理舞监沟通，一起找到了好多演员（技能+）,,main,,0,0,0,0,,,,\r\n47,note,【Incident】;灯光组对后面一个配合多媒体的cue点不太清晰，想要查看具体的走cue方式，是先出多媒体画面还是先给光，我翻舞监提示本告知他们，顺利完成了演出（技能+）,,main,,0,0,0,0,,,,\r\n48,internal,【Incident】;原来是灯光组的内通坏了！然而我接下来马上要走一大堆密集的cue点，无暇顾及维修他们的内通，结果错了好几个光（技能-）,,main,,0,0,0,0,,,,\r\n49,tree,【Incident】;今天灯控台位置换了新的灯控手，她不知道景片的移动位置、速度和方向，无法给光，于是想要和我立刻确认，我马上及时准确给到信息和提示。演出结束后，她专程来[主角]身边谢谢我（人脉+）,,main,,0,0,0,0,,,,\r\n"}